<?php

return [
    'Батафсил' => 'Батафсил',
    'Боғланиш' => 'Боғланиш',
    'БИЗНEСИНГИЗНИ  <br> САМАРАЛИ БОШҚАРИНГ' => 'БИЗНEСИНГИЗНИ <br> САМАРАЛИ БОШҚАРИНГ',
    'Бизнесингизни қандай қўллаб-қувватлашимиз ҳақида кўпроқ билмоқчи <br> бўлсангиз, дўстона жамоамизга қўнғироқ қилинг.' => 'Бизнесингизни қандай қўллаб-қувватлашимиз ҳақида кўпроқ билмоқчи <br> бўлсангиз, дўстона жамоамизга қўнғироқ қилинг.',
    'жамоамизга <br> қўнғироқ қилинг' => 'жамоамизга <br> қўнғироқ қилинг',
    'БИЗНИНГ АФЗАЛЛИКЛАРИМИЗ ҚУЙИДАГИЧА' => 'БИЗНИНГ АФЗАЛЛИКЛАРИМИЗ ҚУЙИДАГИЧА',
];
