<?php

return [
    'about' => 'БИЗ ҲАҚИМИЗДА',
    'about_title' => 'БИЗНEСИНГИЗНИ САМАРАЛИ БОШҚАРИНГ',
    'contact_title' => 'Саволларингиз бўлса бизга мурожаат қилишингиз мумкин',
    'brand' => '«Сирдарё» ЭИЗ қатнашчилари',
    'Батафсил...' => 'Батафсил...',
    'manzil' =>
        '<li class="name">Манзил:</li>
        <li>Сирдарё вилояти,</li>
        <li>Гулистон шаҳар,</li>
        <li>Сайқал маҳалласи,</li>
        <li>И.Каримов кўчаси 104 уй.</li>',
    'kontaktlar' =>
        '<li class="name">Контактлар</li>
        <li>+998 67 227 00 37</li>
        <li>+998 97 755-74-73</li>
        <li>fezsirdarya@gmail.com</li>',
    'Биз билан боғланиш учун' => 'Биз билан боғланиш учун',
    'yuborish' => 'Yuborish',
    'name' => 'Исмингиз',
    'last_name' => '',
    'phone' => 'Телефон рақамингиз',
    'theme' => 'Мавзу',
    'text' => 'Хабар матни',
    'yangiliklar' => 'Yangiliklar',
    'media' => 'Мадиа',
    'more' => 'Кўпроқ кўриш',
];
