<?php

return [
    '<span>Эркин иқтисодий зона</span> — минтақани жадал ижтимоий-иқтисодий ривожлантириш ...' => '<span>Эркин иқтисодий зона</span> — минтақани жадал ижтимоий-иқтисодий ривожлантириш ...',
    'Батафсил...' => 'Батафсил...',
    'БИЗ ХАҚИМИЗДА' => 'БИЗ ХАҚИМИЗДА',
    '«Сирдарё» ЭИЗда Бизнес' => '«Сирдарё» ЭИЗда Бизнес',
    'Мултимедиа' => 'Мултимедиа',
    'Инфратузилма' => 'Инфратузилма',
    'Ижтимоий тармоқлар' => 'Ижтимоий тармоқлар',
    'САЙТ ҲАҚИДА' => 'САЙТ ҲАҚИДА',
    'САЙТ ХАРИТАСИ' => 'САЙТ ХАРИТАСИ',
    'ҚАЙТА АЛОҚА' => 'ҚАЙТА АЛОҚА',
    'sayt' => 'Cайт :site томонидан яратилган',
    'start-end' => '© :start - :end "Сирдарё" эркин иктисодий зонаси Дирекцияси расмий веб сайти. Сайт материалларидан фойдаланганда www.fezsirdaryo.uz манба сифатида кўрсатилиши шарт.',

];
