<?php

return [
    'Сум' => 'Сум',
    'logo' => '««СИРДАРЁ» ЭРКИН ИКТИСОДИЙ ЗОНА ДИРЕКЦИЯСИ» ДАВЛАТ УНИТАР КОРХОНАСИ',
    'search' => 'Qidirish',
    'main' => 'Бош саҳифа',
    'about' => 'Биз ҳақимизда',
    'direction' => '«Сирдарё» ЭИЗ Дирекцияси',
    'functions' => '«Сирдарё» ЭИЗнинг вазифалари',
    'council' => '«Сирдарё» ЭИЗ маъмурий кенгаши',
    'business' => '«Сирдарё» ЭИЗ бизнес',
    'start_business' => 'Бизнесни қандай бошлайман?',
    'why' => 'Нима учун «Сирдарё» ЭИЗ?',
    'preferences' => 'Имтиёз ва преферециялар',
    'types of activities' => '«Сирдарё» ЭИЗда фаолият турлари',
    'successful projects' => 'Мувофаққиятли лойиҳалар',
    'news' => 'Янгиликлар',
    'multimedia' => 'Мултимедиа',
    'contact' => 'Алоқалар',
    'Sotib olish' => 'Sotib olish',
    'Sotish' => 'Sotish',
];
