<?php

return [
    "Бўлимда" => "Бўлимда",
    "Иш вақти" => "Иш вақти",
    "Фойдали ҳаволалар" => "Фойдали ҳаволалар",

    "Ўзбекистон Республикаси Президентининг расмий веб-сайти" => "Ўзбекистон Республикаси Президентининг расмий веб-сайти",
    "Ўзбекистон Республикаси Ҳукумат портали" => "Ўзбекистон Республикаси Ҳукумат портали",
    "Ўзбекистон Республикаси Адлия вазирлиги" => "Ўзбекистон Республикаси Адлия вазирлиги",
    "Ўзбекистон Республикаси Иқтисодиёт Вазирлиги" => "Ўзбекистон Республикаси Иқтисодиёт Вазирлиги",
    "Ўзбекистон Республикаси Ташқи савдо вазирлиги" => "Ўзбекистон Республикаси Ташқи савдо вазирлиги",
    "Ўзбекистон Республикаси Давлат солиқ қўмитаси" => "Ўзбекистон Республикаси Давлат солиқ қўмитаси",

    "Ду - Ша" => "Ду - Жу",
    "Бўлимлар" => "Бўлимлар",
    "Калит сўзлар" => "Калит сўзлар",
];
