<?php

return [
    'Батафсил' => 'Читать далее',
    'Боғланиш' => 'Связаться с нами',
    'БИЗНEСИНГИЗНИ  <br> САМАРАЛИ БОШҚАРИНГ' => 'ЭФФЕКТИВНО УПРАВЛЯЙТЕ <br>СВОИМ БИЗНЕСОМ',
    'Бизнесингизни қандай қўллаб-қувватлашимиз ҳақида кўпроқ билмоқчи <br> бўлсангиз, дўстона жамоамизга қўнғироқ қилинг.' => 'Если вы хотите узнать больше о том, как мы <br>поддерживаем ваш бизнес, позвоните в нашу дружную команду.',
    'жамоамизга <br> қўнғироқ қилинг' => 'Позвоните <br>в нашу команду',
    'БИЗНИНГ АФЗАЛЛИКЛАРИМИЗ ҚУЙИДАГИЧА' => 'НАШИ ПРЕДПОЧТЕНИЯ СЛЕДУЮЩИЕ',
];
