<?php

return [

    'about' => 'О НАС',
    'about_title' => 'ЭФФЕКТИВНОЕ УПРАВЛЕНИЕ ВАШИМ БИЗНЕСОМ',
    'contact_title' => 'Если у вас есть вопросы, вы можете связаться с нами',
    'brand' => 'Участники СЭЗ «Сирдарё»',
    'Батафсил...' => 'Подробнее ...',
    'manzil' =>
        '<li class="name">Адрес:</li>
        <li>Сырдарьинская область,</li>
        <li>город Гулистан,</li>
        <li>Сайкал махалля,</li>
        <li>ул. И.Каримова, 104.</li>',
    'kontaktlar' =>
        '<li class="name">Контакты</li>
        <li>+998 67 227 00 37</li>
        <li>+998 97 755-74-73</li>
        <li>fezsirdarya@gmail.com</li>',
    'Биз билан боғланиш учун' => 'Связаться с нами',
    'yuborish' => 'Отправлять',
    'name' => 'Имя',
    'phone' => 'Номер телефона',
    'theme' => 'Тема',
    'text' => 'Текст',
    'yangiliklar' => 'Новости',
    'media' => 'Медиа',
    'more' => 'Узнать больше',
];

