<?php

return [
    '<span>Эркин иқтисодий зона</span> — минтақани жадал ижтимоий-иқтисодий ривожлантириш ...' => '<span>Свободная экономическая зона</span> - ускоренное социально-экономическое развитие региона...',
    'Батафсил...' => 'Читать далее ...',
    'БИЗ ХАҚИМИЗДА' => 'О нас',
    '«Сирдарё» ЭИЗда Бизнес' => 'Бизнес в СЭЗ «Сырдарья»',
    'Мултимедиа' => 'Мультимедиа',
    'Инфратузилма' => 'Инфраструктура',
    'Ижтимоий тармоқлар' => 'Социальные сети',
    'САЙТ ҲАҚИДА' => 'О САЙТЕ',
    'САЙТ ХАРИТАСИ' => 'КАРТА САЙТА',
    'ҚАЙТА АЛОҚА' => 'ОБРАТНАЯ СВЯЗЬ',
    'sayt' => 'Cayt был создан в :site',
    'start-end' => '© :start - :end Официальный сайт Дирекции свободной экономической зоны «Сырдарья». При использовании материалов сайта www.fezsirdaryo.uz необходимо указывать в качестве источника.',
];
