<?php

return [
    'Сум' => 'Сумма',
    'logo' => 'ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ «ДИРЕКЦИЯ СВОБОДНОЙ ЭКОНОМИЧЕСКОЙ ЗОНЫ «СЫРДАРЁ»»',
    'search' => 'Поиск',
    'main' => 'Домашняя страница',
    'about' => 'О нас',
    'direction' => 'Дирекция СЭЗ «Сырдарья»',
    'functions' => 'Задачи СЭЗ «Сырдарья»',
    'council' => 'Административный совет СЭЗ «Сырдарья»',
    'business' => 'Бизнес в СЭЗ «Сырдарья»',
    'start_business' => 'Как начать бизнес?',
    'why' => 'Почему свободная экономическая зона «Сырдарья»?',
    'preferences' => 'Привилегии и предпочтения',
    'types of activities' => 'Виды деятельности на территории «Сырдарьи»',
    'successful projects' => 'Успешные проекты',
    'news' => 'Новости',
    'multimedia' => 'Мультимедиа',
    'contact' => 'Контакты',
    'Sotib olish' => 'Покупка',
    'Sotish' => 'Продажи',
];



