<?php

return [
    "Бўлимда" => "В разделе",
    "Иш вақти" => "Рабочие часы",
    "Фойдали ҳаволалар" => "Полезные ссылки",

    "Ўзбекистон Республикаси Президентининг расмий веб-сайти" => "Официальный веб-сайт Президента Республики Узбекистан",
    "Ўзбекистон Республикаси Ҳукумат портали" => "Правительственный Портал Республики Узбекистан",
    "Ўзбекистон Республикаси Адлия вазирлиги" => "Министерство юстиции Республики Узбекистан",
    "Ўзбекистон Республикаси Иқтисодиёт Вазирлиги" => "Министерство экономики Республики Узбекистан",
    "Ўзбекистон Республикаси Ташқи савдо вазирлиги" => "Министерство внешней торговли Республики Узбекистан",
    "Ўзбекистон Республикаси Давлат солиқ қўмитаси" => "Государственный налоговый комитет Республики Узбекистан",

    "Ду - Ша" => "Пон - Пят",
    "Бўлимлар" => "Разделы",
    "Калит сўзлар" => "Ключевые слова",
];
