<?php

return [
    "hududiy_bolinmalar" => "Территориальные единицы",
    'hokim_yordamchi' => "Деятельность помощников хокима",
    "tadbirkor"     => "Государственный фонд поддержки предпринимательской деятельности",
    "elektron_hukumat" => "Электронное правительство",
    "xalqaro_moliya"  => "Сотрудничество с Международными финансовыми институтами",
    "onlayn_axborot"  => "ОНЛАЙН ПРЕСС-СЛУЖБА",
    "davlat_budjet"   => "О выделении субсидий из средств государственного бюджета ",
    "vazirlik_xati"  => "Просмотр статуса писем, отправленных в Министерство",
    "ijro_intizom" => "Единая электронная система исполнительной дисциплины межведомственная",
    "2017-2021"  => "Стратегия действий по пяти приоритетным направлениям развития Республики Узбекистан на 2017-2021 годы",
    "ochiq_malumot" => "Портал открытых данных Республики Узбекистан",
    "ayrim_narxlar" => "Цены на отдельные виды продукции",
];
