<?php

return [

    'sirdaryo.test_raqamlarda' => 'Sardoba tumani raqamlarda',
    'sirdaryo.test_logo' => 'Sardoba tumani hokimligi',
    'sirdaryo.test_location' => 'Sardoba tumani Navro\'z mahallasi Do\'stlik ko\'chasi 22-uy',

    // ---------------------------------------------------------------------------------------

    'sardobatuman.uz_raqamlarda' => 'Сардобинский район в цифрах',
    'sardobatuman.uz_logo' => 'Сардобинская районная администрация',
    'sardobatuman.uz_location' => 'ул. Достлик 22, микрорайон Навроз, Сардобинский район',

    // ---------------------------------------------------------------------------------------

    'boyovut.uz_raqamlarda' => 'Бойовутский район в цифрах',
    'boyovut.uz_logo' => 'БОЕВУТСКАЯ РАЙОННАЯ АДМИНИСТРАЦИЯ',
    'boyovut.uz_location' => 'Бойовутский район, ул. Джайхун, 5 дом, микрорайон "Ижитов"',

    // ---------------------------------------------------------------------------------------

    'yangiyershahar.uz_raqamlarda' => 'Город Янгон в цифрах',
    'yangiyershahar.uz_logo' => 'Янгиерская городская администрация',
    'yangiyershahar.uz_location' => 'г. Янгиер, улица Янги аср 16, индекс: 121000',

    // ---------------------------------------------------------------------------------------

    'mirzaobod.uz_raqamlarda' => 'Мирзаабадский район в цифрах',
    'mirzaobod.uz_logo' => 'Администрация Мирзаабадского района',
    'mirzaobod.uz_location' => 'Мирзаабадский р-н, махалля "Навроз", ул. Мустакилилик, 1',

    // ---------------------------------------------------------------------------------------

    'oqoltintumani.uz_raqamlarda' => 'Околтинский район в цифрах',
    'oqoltintumani.uz_logo' => 'Администрация Околтинского района',
    'oqoltintumani.uz_location' => 'Околтинский район Новая Эра МФЯ. 2 дома по улице Бегубор',

    // ---------------------------------------------------------------------------------------

    'gulistantumani.uz_raqamlarda' => 'Гюлистанский район в цифрах',
    'gulistantumani.uz_logo' => 'Администрация Гулистанского района',
    'gulistantumani.uz_location' => 'Гюлистанский район, город Дехганабад, улица Туркестан, 13',

    // ---------------------------------------------------------------------------------------

];
