
<?php

return [
    'foydali_havola' => "Полезные ссылки",
    'hukumat' => "Правительственный портал Республики Узбекистан",
    'matbuot' => "Пресс-служба Президента Республики Узбекистан ",
    'senat' => "Сенат Олий Мажлиса Республики Узбекистан",
    'qonunchilik' => "Законодательная палата Олий Мажлиса Республики Узбекистан",
    'eksport' => "Уполномоченный при Президенте Республики Узбекистан по защите прав и законных интересов субъектов предпринимательства",
    'milliy' => "Национальный правовой интернет-портал Республики Узбекистан",
    'prezident' => "Официальный веб-сайт Президента Республики Узбекистан",
    'milliy_baza' => "Национальная база данных законодательства Республики Узбекистан",
    'iqtisodiy' => "Министерство экономического развития Республики Узбекистан",
];
?>
